
/* Class = "IBUIButton"; accessibilityLabel = "Delete message"; ObjectID = "18"; */
"18.accessibilityLabel" = "削除されたメッセージ";

/* Class = "IBUILabel"; text = "09/09/2009 at 09:09"; ObjectID = "22"; */
"22.text" = "2009/09/09 at 09:09";

/* Class = "IBUIImageView"; accessibilityLabel = "Message status"; ObjectID = "26"; */
"26.accessibilityLabel" = "メッセージ状況";

/* Class = "IBUIButton"; normalTitle = "Download image"; ObjectID = "33"; */
"33.normalTitle" = "画像をダウンロード";

/* Class = "IBUITextView"; accessibilityLabel = "Chat Message"; ObjectID = "43"; */
"43.accessibilityLabel" = "チャットメッセージ";

/* Class = "IBUITextView"; text = "They who can give up essential liberty to obtain a little temporary safety, deserve neither liberty nor safety."; ObjectID = "43"; */
"43.text" = "少しの一時的な安全を得るために不可欠な自由を放棄できます。どちらも自由も安全ではあります。";
